{
  "text": {
    "hello": 66,
    "hi": 68,
    "hey": 67,
    "good": 64,
    "morning": 97,
    "evening": 53,
    "bye": 24,
    "goodbye": 65,
    "see": 136,
    "you": 163,
    "take": 147,
    "care": 28,
    "farewell": 56,
    "are": 11,
    "a": 1,
    "bot": 22,
    "human": 73,
    "is": 80,
    "this": 148,
    "real": 126,
    "person": 115,
    "robot": 135,
    "login": 90,
    "sign": 141,
    "in": 75,
    "log": 89,
    "me": 94,
    "authenticate": 13,
    "i": 74,
    "want": 161,
    "to": 149,
    "mobile": 95,
    "number": 104,
    "__number__": 0,
    "password": 112,
    "pass123": 111,
    "my": 100,
    "logout": 92,
    "out": 108,
    "exit": 55,
    "session": 139,
    "logoff": 91,
    "account": 2,
    "acct": 4,
    "check": 30,
    "balance": 16,
    "what": 162,
    "show": 140,
    "remaining": 129,
    "type": 154,
    "types": 155,
    "of": 105,
    "accounts": 3,
    "category": 29,
    "transfer": 152,
    "money": 96,
    "send": 137,
    "fund": 62,
    "remit": 130,
    "amount": 8,
    "transaction": 150,
    "history": 69,
    "recent": 127,
    "transactions": 151,
    "statement": 143,
    "tx": 153,
    "loan": 85,
    "loans": 86,
    "available": 15,
    "products": 119,
    "home": 70,
    "rate": 124,
    "interest": 79,
    "housing": 71,
    "mortgage": 98,
    "personal": 116,
    "pl": 117,
    "credit": 38,
    "education": 48,
    "student": 144,
    "edu": 47,
    "study": 145,
    "car": 25,
    "auto": 14,
    "vehicle": 159,
    "finance": 58,
    "apply": 10,
    "for": 60,
    "application": 9,
    "how": 72,
    "request": 133,
    "eligibility": 50,
    "am": 7,
    "eligible": 51,
    "qualify": 122,
    "qualification": 121,
    "documents": 46,
    "required": 134,
    "docs": 45,
    "paperwork": 110,
    "find": 59,
    "atm": 12,
    "nearest": 102,
    "location": 88,
    "near": 101,
    "locate": 87,
    "mumbai": 99,
    "city": 34,
    "delhi": 43,
    "bangalore": 17,
    "chennai": 31,
    "pune": 120,
    "branch": 23,
    "bank": 18,
    "card": 26,
    "services": 138,
    "debit": 42,
    "cards": 27,
    "options": 106,
    "related": 128,
    "information": 77,
    "new": 103,
    "get": 63,
    "block": 20,
    "lost": 93,
    "suspend": 146,
    "limit": 83,
    "increase": 76,
    "current": 40,
    "spending": 142,
    "activate": 5,
    "activation": 6,
    "enable": 52,
    "update": 156,
    "kyc": 82,
    "renewal": 131,
    "details": 44,
    "verification": 160,
    "papers": 109,
    "pay": 113,
    "bill": 19,
    "payment": 114,
    "electricity": 49,
    "utility": 158,
    "forex": 61,
    "rates": 125,
    "currency": 39,
    "exchange": 54,
    "usd": 157,
    "inr": 78,
    "live": 84,
    "report": 132,
    "issue": 81,
    "complaint": 37,
    "raise": 123,
    "problem": 118,
    "file": 57,
    "chequebook": 33,
    "order": 107,
    "cheque": 32,
    "book": 21,
    "close": 35,
    "closure": 36,
    "deactivate": 41
  },
  "intent": {
    "greet": 19,
    "goodbye": 18,
    "bot_challenge": 6,
    "login": 26,
    "logout": 27,
    "provide_account": 29,
    "check_balance": 11,
    "account_type": 0,
    "transfer_money": 35,
    "provide_amount": 30,
    "transaction_history": 34,
    "loan_types": 25,
    "home_loan_interest": 20,
    "personal_loan_interest": 28,
    "education_loan_interest": 13,
    "car_loan_interest": 7,
    "apply_loan": 3,
    "loan_eligibility": 24,
    "loan_documents": 23,
    "find_atm": 15,
    "provide_city": 31,
    "find_branch": 16,
    "card_services": 10,
    "apply_debit_card": 2,
    "apply_credit_card": 1,
    "block_card": 5,
    "card_limit": 9,
    "card_activation": 8,
    "kyc_update": 22,
    "kyc_documents": 21,
    "bill_payment": 4,
    "forex_rates": 17,
    "report_issue": 32,
    "request_chequebook": 33,
    "close_account": 12,
    "fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_balance": 12,
    "utter_fallback": 13,
    "utter_find_atm": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_login": 17,
    "utter_provide_account": 18,
    "utter_provide_amount": 19,
    "utter_provide_city": 20,
    "utter_transfer_money": 21
  },
  "action_text": null,
  "intent_response_key": null
}