{
  "text": {
    "hi": 67,
    "hello": 64,
    "hey": 66,
    "good": 61,
    "morning": 102,
    "evening": 53,
    "there": 165,
    "bot": 23,
    "chatbot": 29,
    "bye": 25,
    "goodbye": 62,
    "see": 142,
    "you": 185,
    "later": 86,
    "talk": 158,
    "to": 166,
    "thanks": 162,
    "ok": 115,
    "are": 14,
    "a": 1,
    "human": 72,
    "who": 182,
    "real": 132,
    "person": 124,
    "am": 8,
    "i": 74,
    "talking": 159,
    "what": 180,
    "login": 94,
    "log": 93,
    "into": 80,
    "my": 105,
    "account": 4,
    "want": 178,
    "access": 3,
    "bank": 19,
    "sign": 147,
    "need": 108,
    "mobile": 100,
    "is": 81,
    "__number__": 0,
    "and": 10,
    "password": 121,
    "with": 183,
    "abc123": 2,
    "using": 176,
    "pass": 120,
    "number": 112,
    "xyz123": 184,
    "logout": 95,
    "me": 98,
    "out": 117,
    "exit": 55,
    "close": 33,
    "session": 145,
    "here": 65,
    "savings": 140,
    "current": 41,
    "have": 63,
    "type": 170,
    "details": 45,
    "information": 77,
    "check": 30,
    "balance": 17,
    "show": 146,
    "how": 71,
    "much": 103,
    "money": 101,
    "do": 46,
    "tell": 160,
    "transfer": 169,
    "send": 143,
    "funds": 59,
    "make": 97,
    "payment": 123,
    "another": 11,
    "amount": 9,
    "someone": 148,
    "rupees": 139,
    "transaction": 167,
    "history": 68,
    "recent": 133,
    "transactions": 168,
    "statement": 151,
    "last": 85,
    "loans": 91,
    "available": 16,
    "types": 171,
    "of": 113,
    "loan": 90,
    "services": 144,
    "list": 89,
    "in": 76,
    "options": 116,
    "home": 69,
    "interest": 79,
    "rate": 130,
    "housing": 70,
    "for": 57,
    "personal": 125,
    "education": 49,
    "student": 153,
    "car": 27,
    "vehicle": 177,
    "apply": 13,
    "can": 26,
    "take": 157,
    "submit": 154,
    "request": 137,
    "application": 12,
    "eligible": 52,
    "eligibility": 51,
    "criteria": 39,
    "the": 164,
    "get": 60,
    "documents": 47,
    "required": 138,
    "needed": 109,
    "papers": 119,
    "find": 56,
    "atm": 15,
    "nearest": 107,
    "near": 106,
    "where": 181,
    "locate": 92,
    "hyderabad": 73,
    "mumbai": 104,
    "delhi": 44,
    "bangalore": 18,
    "chennai": 31,
    "kolkata": 83,
    "branch": 24,
    "office": 114,
    "card": 28,
    "debit": 42,
    "credit": 38,
    "related": 134,
    "new": 110,
    "block": 22,
    "lost": 96,
    "stolen": 152,
    "limit": 88,
    "spending": 150,
    "activate": 5,
    "update": 174,
    "kyc": 84,
    "process": 127,
    "id": 75,
    "proof": 128,
    "address": 6,
    "pay": 122,
    "electricity": 50,
    "bill": 21,
    "water": 179,
    "paid": 118,
    "usd": 175,
    "forex": 58,
    "rates": 131,
    "inr": 78,
    "currency": 40,
    "conversion": 37,
    "exchange": 54,
    "report": 136,
    "issue": 82,
    "declined": 43,
    "raise": 129,
    "complaint": 36,
    "problem": 126,
    "banking": 20,
    "chequebook": 32,
    "leaves": 87,
    "terminate": 161,
    "closure": 34,
    "don": 48,
    "t": 156,
    "understand": 172,
    "sorry": 149,
    "repeat": 135,
    "not": 111,
    "sure": 155,
    "mean": 99,
    "say": 141,
    "that": 163,
    "again": 7,
    "unknown": 173,
    "command": 35
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "bot_challenge": 6,
    "login": 25,
    "provide_credentials": 32,
    "logout": 26,
    "provide_account": 29,
    "account_type": 0,
    "check_balance": 11,
    "transfer_money": 36,
    "provide_amount": 30,
    "transaction_history": 35,
    "loan_types": 24,
    "home_loan_interest": 19,
    "personal_loan_interest": 28,
    "education_loan_interest": 13,
    "car_loan_interest": 7,
    "apply_loan": 3,
    "loan_eligibility": 23,
    "loan_documents": 22,
    "find_atm": 14,
    "provide_city": 31,
    "find_branch": 15,
    "card_services": 10,
    "apply_debit_card": 2,
    "apply_credit_card": 1,
    "block_card": 5,
    "card_limit": 9,
    "card_activation": 8,
    "kyc_update": 21,
    "kyc_documents": 20,
    "bill_payment": 4,
    "forex_rates": 16,
    "report_issue": 33,
    "request_chequebook": 34,
    "close_account": 12,
    "nlu_fallback": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_balance": 1,
    "action_transaction_history": 11,
    "utter_apply_credit_card": 14,
    "utter_apply_debit_card": 15,
    "utter_apply_loan": 16,
    "utter_bill_payment": 17,
    "utter_block_card": 18,
    "utter_car_loan_interest": 19,
    "utter_card_activation": 20,
    "utter_card_limit": 21,
    "utter_check_balance": 22,
    "utter_close_account": 23,
    "utter_education_loan_interest": 24,
    "utter_find_atm": 25,
    "utter_find_branch": 26,
    "utter_forex_rates": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_home_loan_interest": 30,
    "utter_kyc_documents": 31,
    "utter_kyc_update": 32,
    "utter_loan_types": 33,
    "utter_login": 34,
    "utter_personal_loan_interest": 35,
    "utter_provide_account": 36,
    "utter_provide_amount": 37,
    "utter_provide_city": 38,
    "utter_report_issue": 39,
    "utter_request_chequebook": 40,
    "utter_transaction_history": 41,
    "utter_transfer_money": 42
  },
  "action_text": null,
  "intent_response_key": null
}