{
  "text": {
    "hello": 64,
    "hi": 66,
    "hey": 65,
    "good": 62,
    "morning": 95,
    "evening": 52,
    "bye": 24,
    "goodbye": 63,
    "see": 134,
    "you": 165,
    "take": 146,
    "care": 28,
    "farewell": 55,
    "are": 12,
    "a": 1,
    "bot": 22,
    "human": 71,
    "is": 78,
    "this": 148,
    "real": 123,
    "person": 113,
    "robot": 133,
    "login": 89,
    "sign": 139,
    "in": 73,
    "log": 88,
    "me": 93,
    "authenticate": 14,
    "i": 72,
    "want": 162,
    "to": 150,
    "logout": 91,
    "out": 108,
    "exit": 54,
    "session": 137,
    "logoff": 90,
    "my": 98,
    "account": 2,
    "__number__": 0,
    "number": 103,
    "acct": 4,
    "check": 30,
    "balance": 17,
    "what": 163,
    "show": 138,
    "remaining": 127,
    "type": 156,
    "types": 157,
    "of": 104,
    "accounts": 3,
    "category": 29,
    "transfer": 154,
    "money": 94,
    "send": 135,
    "fund": 60,
    "remit": 128,
    "amount": 8,
    "dollars": 45,
    "transaction": 152,
    "history": 67,
    "recent": 124,
    "transactions": 153,
    "statement": 141,
    "tx": 155,
    "last": 81,
    "loan": 84,
    "loans": 85,
    "available": 16,
    "products": 117,
    "home": 68,
    "rate": 121,
    "interest": 77,
    "housing": 69,
    "mortgage": 96,
    "personal": 114,
    "pl": 115,
    "credit": 37,
    "education": 47,
    "student": 142,
    "edu": 46,
    "study": 143,
    "car": 25,
    "auto": 15,
    "vehicle": 161,
    "finance": 56,
    "apply": 11,
    "for": 58,
    "application": 10,
    "how": 70,
    "request": 131,
    "submit": 144,
    "app": 9,
    "eligibility": 49,
    "am": 7,
    "eligible": 50,
    "qualify": 119,
    "criteria": 38,
    "qualification": 118,
    "documents": 44,
    "needed": 101,
    "docs": 43,
    "paperwork": 110,
    "required": 132,
    "list": 83,
    "find": 57,
    "atm": 13,
    "nearest": 100,
    "location": 87,
    "where": 164,
    "near": 99,
    "mumbai": 97,
    "city": 33,
    "located": 86,
    "branch": 23,
    "bank": 18,
    "card": 26,
    "services": 136,
    "options": 106,
    "debit": 42,
    "info": 75,
    "related": 126,
    "cards": 27,
    "new": 102,
    "get": 61,
    "block": 20,
    "lost": 92,
    "suspend": 145,
    "limit": 82,
    "increase": 74,
    "current": 40,
    "on": 105,
    "spending": 140,
    "activate": 5,
    "activation": 6,
    "enable": 51,
    "update": 158,
    "kyc": 80,
    "refresh": 125,
    "renewal": 129,
    "papers": 109,
    "pay": 111,
    "bill": 19,
    "payment": 112,
    "electricity": 48,
    "utility": 160,
    "forex": 59,
    "rates": 122,
    "currency": 39,
    "usd": 159,
    "inr": 76,
    "exchange": 53,
    "today": 151,
    "report": 130,
    "issue": 79,
    "complaint": 36,
    "raise": 120,
    "ticket": 149,
    "problem": 116,
    "chequebook": 32,
    "cheque": 31,
    "book": 21,
    "order": 107,
    "close": 34,
    "closure": 35,
    "deactivate": 41,
    "terminate": 147
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "bot_challenge": 6,
    "login": 25,
    "logout": 26,
    "provide_account": 28,
    "check_balance": 11,
    "account_type": 0,
    "transfer_money": 34,
    "provide_amount": 29,
    "transaction_history": 33,
    "loan_types": 24,
    "home_loan_interest": 19,
    "personal_loan_interest": 27,
    "education_loan_interest": 13,
    "car_loan_interest": 7,
    "apply_loan": 3,
    "loan_eligibility": 23,
    "loan_documents": 22,
    "find_atm": 14,
    "provide_city": 30,
    "find_branch": 15,
    "card_services": 10,
    "apply_debit_card": 2,
    "apply_credit_card": 1,
    "block_card": 5,
    "card_limit": 9,
    "card_activation": 8,
    "kyc_update": 21,
    "kyc_documents": 20,
    "bill_payment": 4,
    "forex_rates": 16,
    "report_issue": 31,
    "request_chequebook": 32,
    "close_account": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_bill_payment": 1,
    "action_check_balance": 2,
    "action_find_atm": 8,
    "action_transfer_money": 13,
    "utter_apply_loan": 16,
    "utter_bill_payment": 17,
    "utter_block_card": 18,
    "utter_bot_challenge": 19,
    "utter_find_atm": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_home_loan_interest": 23,
    "utter_loan_types": 24,
    "utter_login": 25,
    "utter_provide_account": 26,
    "utter_provide_amount": 27,
    "utter_provide_city": 28,
    "utter_transfer_money": 29
  },
  "action_text": null,
  "intent_response_key": null
}