{
  "text": {
    " hi": 126,
    "hi ": 706,
    " hi ": 127,
    " he": 119,
    "hel": 694,
    "ell": 580,
    "llo": 812,
    "lo ": 814,
    " hel": 120,
    "hell": 695,
    "ello": 581,
    "llo ": 813,
    " hell": 121,
    "hello": 696,
    "ello ": 582,
    "hey": 704,
    "ey ": 645,
    " hey": 124,
    "hey ": 705,
    " hey ": 125,
    " go": 113,
    "goo": 672,
    "ood": 978,
    "od ": 950,
    " goo": 114,
    "good": 673,
    "ood ": 979,
    " good": 115,
    "good ": 674,
    " mo": 174,
    "mor": 861,
    "orn": 988,
    "rni": 1083,
    "nin": 908,
    "ing": 747,
    "ng ": 902,
    " mor": 177,
    "morn": 862,
    "orni": 989,
    "rnin": 1084,
    "ning": 909,
    "ing ": 748,
    " morn": 178,
    "morni": 863,
    "ornin": 990,
    "rning": 1085,
    "ning ": 910,
    " ev": 95,
    "eve": 636,
    "ven": 1261,
    "eni": 589,
    " eve": 96,
    "even": 637,
    "veni": 1262,
    "enin": 590,
    " even": 97,
    "eveni": 638,
    "venin": 1263,
    "ening": 591,
    " th": 262,
    "the": 1190,
    "her": 700,
    "ere": 609,
    "re ": 1058,
    " the": 265,
    "ther": 1191,
    "here": 702,
    "ere ": 610,
    " ther": 266,
    "there": 1193,
    "here ": 703,
    " bo": 45,
    "bot": 440,
    "ot ": 997,
    " bot": 46,
    "bot ": 441,
    " bot ": 47,
    " ch": 60,
    "cha": 473,
    "hat": 684,
    "atb": 384,
    "tbo": 1169,
    " cha": 61,
    "chat": 474,
    "hatb": 686,
    "atbo": 385,
    "tbot": 1170,
    " chat": 62,
    "chatb": 475,
    "hatbo": 687,
    "atbot": 386,
    "tbot ": 1171,
    " by": 51,
    "bye": 445,
    "ye ": 1288,
    " bye": 52,
    "bye ": 446,
    " bye ": 53,
    "odb": 951,
    "dby": 510,
    "oodb": 980,
    "odby": 952,
    "dbye": 511,
    "goodb": 675,
    "oodby": 981,
    "odbye": 953,
    "dbye ": 512,
    " se": 233,
    "see": 1115,
    "ee ": 568,
    " see": 234,
    "see ": 1116,
    " see ": 235,
    " yo": 289,
    "you": 1292,
    "ou ": 1001,
    " you": 290,
    "you ": 1293,
    " you ": 291,
    " la": 151,
    "lat": 794,
    "ate": 387,
    "ter": 1176,
    "er ": 602,
    " lat": 154,
    "late": 795,
    "ater": 391,
    "ter ": 1177,
    " late": 155,
    "later": 796,
    "ater ": 392,
    " ta": 254,
    "tal": 1159,
    "alk": 326,
    "lk ": 808,
    " tal": 257,
    "talk": 1160,
    "alk ": 327,
    " talk": 258,
    "talk ": 1161,
    " to": 267,
    "to ": 1202,
    " to ": 268,
    "tha": 1187,
    "han": 680,
    "ank": 350,
    "nks": 912,
    "ks ": 780,
    " tha": 263,
    "than": 1188,
    "hank": 681,
    "anks": 352,
    "nks ": 913,
    " than": 264,
    "thank": 1189,
    "hanks": 683,
    "anks ": 353,
    " ok": 198,
    "ok ": 962,
    " ok ": 199,
    " ar": 22,
    "are": 374,
    " are": 23,
    "are ": 375,
    " are ": 24,
    " a ": 3,
    " hu": 135,
    "hum": 716,
    "uma": 1226,
    "man": 844,
    "an ": 337,
    " hum": 136,
    "huma": 717,
    "uman": 1227,
    "man ": 845,
    " huma": 137,
    "human": 718,
    "uman ": 1228,
    " wh": 284,
    "who": 1279,
    "ho ": 710,
    " who": 287,
    "who ": 1280,
    " who ": 288,
    " am": 10,
    "am ": 333,
    " am ": 11,
    " i ": 141,
    "lki": 809,
    "kin": 777,
    "alki": 328,
    "lkin": 810,
    "king": 778,
    "talki": 1162,
    "alkin": 329,
    "lking": 811,
    "king ": 779,
    "wha": 1276,
    "at ": 383,
    " wha": 285,
    "what": 1277,
    "hat ": 685,
    " what": 286,
    "what ": 1278,
    " lo": 156,
    "log": 824,
    "ogi": 956,
    "gin": 669,
    "in ": 744,
    " log": 161,
    "logi": 826,
    "ogin": 957,
    "gin ": 670,
    " logi": 163,
    "login": 827,
    "ogin ": 958,
    "og ": 955,
    "log ": 825,
    " log ": 162,
    " in": 142,
    "int": 751,
    "nto": 931,
    " int": 143,
    "into": 754,
    "nto ": 932,
    " into": 145,
    "into ": 755,
    " my": 184,
    "my ": 873,
    " my ": 185,
    " ac": 4,
    "acc": 305,
    "cco": 461,
    "cou": 485,
    "oun": 1002,
    "unt": 1242,
    "nt ": 927,
    " acc": 5,
    "acco": 308,
    "ccou": 462,
    "coun": 486,
    "ount": 1003,
    "unt ": 1243,
    " acco": 7,
    "accou": 309,
    "ccoun": 463,
    "count": 487,
    "ount ": 1004,
    " wa": 281,
    "wan": 1270,
    "ant": 363,
    " wan": 282,
    "want": 1271,
    "ant ": 364,
    " want": 283,
    "want ": 1272,
    "cce": 458,
    "ces": 468,
    "ess": 629,
    "ss ": 1141,
    "acce": 306,
    "cces": 459,
    "cess": 470,
    "ess ": 630,
    " acce": 6,
    "acces": 307,
    "ccess": 460,
    "cess ": 471,
    " ba": 34,
    "ban": 418,
    "nk ": 911,
    " ban": 37,
    "bank": 421,
    "ank ": 351,
    " bank": 39,
    "bank ": 422,
    " si": 245,
    "sig": 1132,
    "ign": 736,
    "gn ": 671,
    " sig": 246,
    "sign": 1133,
    "ign ": 737,
    " sign": 247,
    "sign ": 1134,
    "ogo": 959,
    "gou": 676,
    "out": 1005,
    "ut ": 1253,
    "logo": 828,
    "ogou": 960,
    "gout": 677,
    "out ": 1006,
    " logo": 164,
    "logou": 829,
    "ogout": 961,
    "gout ": 678,
    " me": 172,
    "me ": 853,
    " me ": 173,
    " ou": 203,
    " out": 204,
    " out ": 205,
    " ex": 98,
    "exi": 640,
    "xit": 1281,
    "it ": 767,
    " exi": 99,
    "exit": 641,
    "xit ": 1282,
    " exit": 100,
    "exit ": 642,
    " cl": 66,
    "clo": 482,
    "los": 833,
    "ose": 993,
    "se ": 1114,
    " clo": 67,
    "clos": 483,
    "lose": 834,
    "ose ": 994,
    " clos": 68,
    "close": 484,
    "lose ": 835,
    "ses": 1123,
    "ssi": 1142,
    "sio": 1135,
    "ion": 756,
    "on ": 969,
    " ses": 240,
    "sess": 1124,
    "essi": 631,
    "ssio": 1143,
    "sion": 1136,
    "ion ": 757,
    " sess": 241,
    "sessi": 1125,
    "essio": 632,
    "ssion": 1144,
    "sion ": 1137,
    " nu": 193,
    "num": 935,
    "umb": 1229,
    "mbe": 849,
    "ber": 423,
    " num": 194,
    "numb": 936,
    "umbe": 1232,
    "mber": 850,
    "ber ": 424,
    " numb": 195,
    "numbe": 937,
    "umber": 1233,
    "mber ": 851,
    " is": 146,
    "is ": 763,
    " is ": 147,
    " __": 0,
    "__n": 293,
    "_nu": 296,
    "er_": 603,
    "r__": 1040,
    "__ ": 292,
    " __n": 1,
    "__nu": 294,
    "_num": 297,
    "ber_": 425,
    "er__": 604,
    "r__ ": 1041,
    " __nu": 2,
    "__num": 295,
    "_numb": 298,
    "mber_": 852,
    "ber__": 426,
    "er__ ": 605,
    " her": 122,
    " here": 123,
    " sa": 230,
    "sav": 1108,
    "avi": 405,
    "vin": 1267,
    "ngs": 906,
    "gs ": 679,
    " sav": 231,
    "savi": 1109,
    "avin": 406,
    "ving": 1268,
    "ings": 749,
    "ngs ": 907,
    " savi": 232,
    "savin": 1110,
    "aving": 407,
    "vings": 1269,
    "ings ": 750,
    " cu": 75,
    "cur": 504,
    "urr": 1250,
    "rre": 1086,
    "ren": 1069,
    "ent": 595,
    " cur": 76,
    "curr": 505,
    "urre": 1251,
    "rren": 1087,
    "rent": 1070,
    "ent ": 596,
    " curr": 77,
    "curre": 506,
    "urren": 1252,
    "rrent": 1088,
    "rent ": 1071,
    " ha": 116,
    "hav": 688,
    "ave": 403,
    "ve ": 1260,
    " hav": 117,
    "have": 689,
    "ave ": 404,
    " have": 118,
    "have ": 690,
    " ty": 272,
    "typ": 1214,
    "ype": 1294,
    "pe ": 1017,
    " typ": 273,
    "type": 1215,
    "ype ": 1295,
    " type": 274,
    "type ": 1216,
    "che": 476,
    "hec": 691,
    "eck": 556,
    "ck ": 481,
    " che": 63,
    "chec": 477,
    "heck": 692,
    "eck ": 557,
    " chec": 64,
    "check": 478,
    "heck ": 693,
    "bal": 415,
    "ala": 323,
    "lan": 788,
    "anc": 338,
    "nce": 878,
    "ce ": 464,
    " bal": 35,
    "bala": 416,
    "alan": 324,
    "lanc": 789,
    "ance": 339,
    "nce ": 879,
    " bala": 36,
    "balan": 417,
    "alanc": 325,
    "lance": 790,
    "ance ": 340,
    " sh": 242,
    "sho": 1129,
    "how": 714,
    "ow ": 1007,
    " sho": 243,
    "show": 1130,
    "how ": 715,
    " show": 244,
    "show ": 1131,
    " ho": 130,
    " how": 133,
    " how ": 134,
    " mu": 179,
    "muc": 867,
    "uch": 1221,
    "ch ": 472,
    " muc": 180,
    "much": 868,
    "uch ": 1222,
    " much": 181,
    "much ": 869,
    "mon": 858,
    "one": 973,
    "ney": 900,
    " mon": 175,
    "mone": 859,
    "oney": 974,
    "ney ": 901,
    " mone": 176,
    "money": 860,
    "oney ": 975,
    " do": 83,
    "do ": 531,
    " do ": 84,
    " tr": 269,
    "tra": 1209,
    "ran": 1045,
    "ans": 357,
    "nsf": 924,
    "sfe": 1126,
    "fer": 646,
    " tra": 270,
    "tran": 1210,
    "rans": 1050,
    "ansf": 361,
    "nsfe": 925,
    "sfer": 1127,
    "fer ": 647,
    " tran": 271,
    "trans": 1211,
    "ransf": 1052,
    "ansfe": 362,
    "nsfer": 926,
    "sfer ": 1128,
    "sen": 1117,
    "end": 587,
    "nd ": 882,
    " sen": 236,
    "send": 1118,
    "end ": 588,
    " send": 237,
    "send ": 1119,
    " fu": 107,
    "fun": 655,
    "und": 1237,
    "nds": 889,
    "ds ": 539,
    " fun": 108,
    "fund": 656,
    "unds": 1240,
    "nds ": 890,
    " fund": 109,
    "funds": 657,
    "unds ": 1241,
    " ma": 169,
    "mak": 841,
    "ake": 320,
    "ke ": 776,
    " mak": 170,
    "make": 842,
    "ake ": 321,
    " make": 171,
    "make ": 843,
    " pa": 206,
    "pay": 1011,
    "aym": 408,
    "yme": 1289,
    "men": 854,
    " pay": 209,
    "paym": 1012,
    "ayme": 409,
    "ymen": 1290,
    "ment": 855,
    " paym": 210,
    "payme": 1013,
    "aymen": 410,
    "yment": 1291,
    "ment ": 856,
    " an": 14,
    "ano": 354,
    "not": 917,
    "oth": 998,
    " ano": 17,
    "anot": 355,
    "noth": 918,
    "othe": 999,
    "her ": 701,
    " anot": 18,
    "anoth": 356,
    "nothe": 919,
    "other": 1000,
    "ther ": 1192,
    "amo": 334,
    "mou": 864,
    " amo": 12,
    "amou": 335,
    "moun": 865,
    " amou": 13,
    "amoun": 336,
    "mount": 866,
    " ru": 227,
    "rup": 1098,
    "upe": 1247,
    "pee": 1018,
    "ees": 572,
    "es ": 628,
    " rup": 228,
    "rupe": 1099,
    "upee": 1248,
    "pees": 1019,
    "ees ": 573,
    " rupe": 229,
    "rupee": 1100,
    "upees": 1249,
    "pees ": 1020,
    "nsa": 921,
    "sac": 1105,
    "act": 310,
    "cti": 496,
    "tio": 1194,
    "ansa": 359,
    "nsac": 922,
    "sact": 1106,
    "acti": 311,
    "ctio": 497,
    "tion": 1195,
    "ransa": 1051,
    "ansac": 360,
    "nsact": 923,
    "sacti": 1107,
    "actio": 312,
    "ction": 498,
    "tion ": 1196,
    "his": 707,
    "ist": 764,
    "sto": 1151,
    "tor": 1206,
    "ory": 991,
    "ry ": 1104,
    " his": 128,
    "hist": 708,
    "isto": 765,
    "stor": 1154,
    "tory": 1207,
    "ory ": 992,
    " hist": 129,
    "histo": 709,
    "istor": 766,
    "story": 1155,
    "tory ": 1208,
    " re": 222,
    "rec": 1062,
    "ece": 553,
    "cen": 465,
    " rec": 223,
    "rece": 1063,
    "ecen": 554,
    "cent": 466,
    " rece": 224,
    "recen": 1064,
    "ecent": 555,
    "cent ": 467,
    "ons": 976,
    "ns ": 920,
    "ions": 758,
    "ons ": 977,
    "tions": 1197,
    "ions ": 759,
    " st": 248,
    "sta": 1146,
    "tat": 1166,
    "tem": 1173,
    "eme": 583,
    " sta": 249,
    "stat": 1149,
    "tate": 1167,
    "atem": 389,
    "teme": 1174,
    "emen": 584,
    " stat": 250,
    "state": 1150,
    "tatem": 1168,
    "ateme": 390,
    "temen": 1175,
    "ement": 585,
    "las": 791,
    "ast": 381,
    "st ": 1145,
    " las": 152,
    "last": 792,
    "ast ": 382,
    " last": 153,
    "last ": 793,
    "loa": 815,
    "oan": 938,
    " loa": 157,
    "loan": 816,
    "oans": 940,
    "ans ": 358,
    " loan": 158,
    "loans": 818,
    "oans ": 941,
    " av": 31,
    "ava": 400,
    "vai": 1254,
    "ail": 317,
    "ila": 738,
    "lab": 783,
    "abl": 302,
    "ble": 435,
    "le ": 797,
    " ava": 32,
    "avai": 401,
    "vail": 1255,
    "aila": 318,
    "ilab": 739,
    "labl": 784,
    "able": 303,
    "ble ": 436,
    " avai": 33,
    "avail": 402,
    "vaila": 1256,
    "ailab": 319,
    "ilabl": 740,
    "lable": 785,
    "able ": 304,
    "pes": 1027,
    "ypes": 1296,
    "pes ": 1028,
    "types": 1217,
    "ypes ": 1297,
    " of": 196,
    "of ": 954,
    " of ": 197,
    "oan ": 939,
    "loan ": 817,
    "ser": 1120,
    "erv": 625,
    "rvi": 1101,
    "vic": 1264,
    "ice": 729,
    " ser": 238,
    "serv": 1121,
    "ervi": 626,
    "rvic": 1102,
    "vice": 1265,
    "ices": 730,
    "ces ": 469,
    " serv": 239,
    "servi": 1122,
    "ervic": 627,
    "rvice": 1103,
    "vices": 1266,
    "ices ": 731,
    "hom": 711,
    "ome": 967,
    " hom": 131,
    "home": 712,
    "ome ": 968,
    " home": 132,
    "home ": 713,
    "nte": 928,
    "res": 1075,
    "est": 633,
    "inte": 752,
    "nter": 929,
    "tere": 1178,
    "eres": 611,
    "rest": 1076,
    "est ": 634,
    " inte": 144,
    "inter": 753,
    "ntere": 930,
    "teres": 1179,
    "erest": 612,
    "rest ": 1077,
    " ra": 217,
    "rat": 1053,
    "te ": 1172,
    " rat": 220,
    "rate": 1054,
    "ate ": 388,
    " rate": 221,
    "rate ": 1055,
    " pe": 211,
    "per": 1023,
    "ers": 616,
    "rso": 1090,
    "son": 1138,
    "ona": 970,
    "nal": 876,
    "al ": 322,
    " per": 212,
    "pers": 1024,
    "erso": 618,
    "rson": 1091,
    "sona": 1139,
    "onal": 971,
    "nal ": 877,
    " pers": 213,
    "perso": 1026,
    "erson": 619,
    "rsona": 1092,
    "sonal": 1140,
    "onal ": 972,
    " ed": 89,
    "edu": 565,
    "duc": 540,
    "uca": 1218,
    "cat": 453,
    "ati": 395,
    " edu": 90,
    "educ": 566,
    "duca": 541,
    "ucat": 1219,
    "cati": 456,
    "atio": 396,
    " educ": 91,
    "educa": 567,
    "ducat": 542,
    "ucati": 1220,
    "catio": 457,
    "ation": 397,
    " ca": 54,
    "car": 449,
    "ar ": 371,
    " car": 57,
    "car ": 450,
    " car ": 58,
    " fo": 104,
    "for": 653,
    "or ": 985,
    " for": 105,
    "for ": 654,
    " for ": 106,
    " ap": 19,
    "app": 368,
    "ppl": 1031,
    "ply": 1029,
    "ly ": 840,
    " app": 20,
    "appl": 369,
    "pply": 1032,
    "ply ": 1030,
    " appl": 21,
    "apply": 370,
    "pply ": 1033,
    "tak": 1156,
    " tak": 255,
    "take": 1157,
    " take": 256,
    "take ": 1158,
    " el": 92,
    "eli": 577,
    "lig": 802,
    "igi": 732,
    "gib": 664,
    "ibl": 726,
    " eli": 93,
    "elig": 578,
    "ligi": 803,
    "igib": 733,
    "gibl": 667,
    "ible": 727,
    " elig": 94,
    "eligi": 579,
    "ligib": 804,
    "igibl": 735,
    "gible": 668,
    "ible ": 728,
    "ibi": 723,
    "bil": 427,
    "ili": 741,
    "lit": 805,
    "ity": 771,
    "ty ": 1213,
    "gibi": 665,
    "ibil": 724,
    "bili": 428,
    "ilit": 742,
    "lity": 806,
    "ity ": 772,
    "igibi": 734,
    "gibil": 666,
    "ibili": 725,
    "bilit": 429,
    "ility": 743,
    "lity ": 807,
    " cr": 69,
    "cri": 493,
    "rit": 1080,
    "ite": 768,
    "eri": 613,
    "ria": 1078,
    "ia ": 722,
    " cri": 73,
    "crit": 494,
    "rite": 1081,
    "iter": 769,
    "teri": 1180,
    "eria": 614,
    "ria ": 1079,
    " crit": 74,
    "crite": 495,
    "riter": 1082,
    "iteri": 770,
    "teria": 1181,
    "eria ": 615,
    "can": 447,
    " can": 55,
    "can ": 448,
    " can ": 56,
    " ge": 110,
    "get": 661,
    "et ": 635,
    " get": 111,
    "get ": 662,
    " get ": 112,
    "doc": 532,
    "ocu": 947,
    "cum": 501,
    "ume": 1234,
    "nts": 933,
    "ts ": 1212,
    " doc": 85,
    "docu": 533,
    "ocum": 948,
    "cume": 502,
    "umen": 1235,
    "ents": 597,
    "nts ": 934,
    " docu": 86,
    "docum": 534,
    "ocume": 949,
    "cumen": 503,
    "ument": 1236,
    "ments": 857,
    "ents ": 598,
    "req": 1072,
    "equ": 599,
    "qui": 1034,
    "uir": 1223,
    "ire": 760,
    "red": 1065,
    "ed ": 558,
    " req": 225,
    "requ": 1073,
    "equi": 600,
    "quir": 1035,
    "uire": 1224,
    "ired": 761,
    "red ": 1066,
    " requ": 226,
    "requi": 1074,
    "equir": 601,
    "quire": 1036,
    "uired": 1225,
    "ired ": 762,
    "pap": 1008,
    "ape": 365,
    "rs ": 1089,
    " pap": 207,
    "pape": 1009,
    "aper": 366,
    "ers ": 617,
    " pape": 208,
    "paper": 1010,
    "apers": 367,
    "pers ": 1025,
    " ne": 186,
    "nee": 895,
    "eed": 569,
    "ede": 559,
    "ded": 516,
    " nee": 189,
    "need": 896,
    "eede": 570,
    "eded": 560,
    "ded ": 517,
    " need": 190,
    "neede": 897,
    "eeded": 571,
    "eded ": 561,
    " fi": 101,
    "fin": 650,
    "ind": 745,
    " fin": 102,
    "find": 651,
    "ind ": 746,
    " find": 103,
    "find ": 652,
    " at": 28,
    "atm": 398,
    "tm ": 1201,
    " atm": 29,
    "atm ": 399,
    " atm ": 30,
    "nea": 891,
    "ear": 543,
    " nea": 187,
    "near": 892,
    "eare": 545,
    "ares": 376,
    " near": 188,
    "neare": 894,
    "eares": 546,
    "arest": 377,
    "ear ": 544,
    "near ": 893,
    " hy": 138,
    "hyd": 719,
    "yde": 1285,
    "der": 521,
    "era": 606,
    "rab": 1042,
    "aba": 299,
    "bad": 411,
    "ad ": 314,
    " hyd": 139,
    "hyde": 720,
    "yder": 1286,
    "dera": 522,
    "erab": 607,
    "raba": 1043,
    "abad": 300,
    "bad ": 412,
    " hyde": 140,
    "hyder": 721,
    "ydera": 1287,
    "derab": 523,
    "eraba": 608,
    "rabad": 1044,
    "abad ": 301,
    "mum": 870,
    "mba": 846,
    "bai": 413,
    "ai ": 316,
    " mum": 182,
    "mumb": 871,
    "umba": 1230,
    "mbai": 847,
    "bai ": 414,
    " mumb": 183,
    "mumba": 872,
    "umbai": 1231,
    "mbai ": 848,
    " de": 78,
    "del": 518,
    "elh": 574,
    "lhi": 800,
    " del": 81,
    "delh": 519,
    "elhi": 575,
    "lhi ": 801,
    " delh": 82,
    "delhi": 520,
    "elhi ": 576,
    "ang": 347,
    "nga": 903,
    "gal": 658,
    "alo": 330,
    "lor": 830,
    "ore": 986,
    "bang": 419,
    "anga": 348,
    "ngal": 904,
    "galo": 659,
    "alor": 331,
    "lore": 831,
    "ore ": 987,
    " bang": 38,
    "banga": 420,
    "angal": 349,
    "ngalo": 905,
    "galor": 660,
    "alore": 332,
    "lore ": 832,
    "hen": 697,
    "enn": 592,
    "nna": 914,
    "nai": 874,
    "chen": 479,
    "henn": 698,
    "enna": 593,
    "nnai": 915,
    "nai ": 875,
    " chen": 65,
    "chenn": 480,
    "henna": 699,
    "ennai": 594,
    "nnai ": 916,
    " br": 48,
    "bra": 442,
    "nch": 880,
    " bra": 49,
    "bran": 443,
    "ranc": 1046,
    "anch": 341,
    "nch ": 881,
    " bran": 50,
    "branc": 444,
    "ranch": 1047,
    "anch ": 342,
    "loc": 819,
    "oca": 942,
    " loc": 159,
    "loca": 820,
    "ocat": 943,
    "cate": 454,
    " loca": 160,
    "locat": 821,
    "ocate": 944,
    "cate ": 455,
    "ard": 372,
    "rd ": 1057,
    "card": 451,
    "ard ": 373,
    " card": 59,
    "card ": 452,
    "deb": 513,
    "ebi": 550,
    "bit": 430,
    " deb": 79,
    "debi": 514,
    "ebit": 551,
    "bit ": 431,
    " debi": 80,
    "debit": 515,
    "ebit ": 552,
    "and": 343,
    " and": 15,
    "and ": 344,
    " and ": 16,
    "cre": 488,
    "edi": 562,
    "dit": 529,
    " cre": 70,
    "cred": 491,
    "redi": 1067,
    "edit": 563,
    "dit ": 530,
    " cred": 72,
    "credi": 492,
    "redit": 1068,
    "edit ": 564,
    " bl": 40,
    "blo": 437,
    "ock": 945,
    " blo": 43,
    "bloc": 438,
    "lock": 822,
    "ock ": 946,
    " bloc": 44,
    "block": 439,
    "lock ": 823,
    "ost": 995,
    " los": 165,
    "lost": 836,
    "ost ": 996,
    " lost": 166,
    "lost ": 837,
    "tol": 1203,
    "ole": 963,
    "len": 798,
    "en ": 586,
    " sto": 251,
    "stol": 1152,
    "tole": 1204,
    "olen": 964,
    "len ": 799,
    " stol": 252,
    "stole": 1153,
    "tolen": 1205,
    "olen ": 965,
    "tiv": 1198,
    "iva": 773,
    "vat": 1257,
    " act": 8,
    "ctiv": 499,
    "tiva": 1199,
    "ivat": 774,
    "vate": 1258,
    " acti": 9,
    "activ": 313,
    "ctiva": 500,
    "tivat": 1200,
    "ivate": 775,
    "vate ": 1259,
    " up": 278,
    "upd": 1244,
    "pda": 1014,
    "dat": 507,
    " upd": 279,
    "upda": 1245,
    "pdat": 1015,
    "date": 508,
    " upda": 280,
    "updat": 1246,
    "pdate": 1016,
    "date ": 509,
    " ky": 148,
    "kyc": 781,
    "yc ": 1284,
    " kyc": 149,
    "kyc ": 782,
    " kyc ": 150,
    "tes": 1182,
    "ates": 393,
    "tes ": 1183,
    "rates": 1056,
    "ates ": 394,
    " op": 200,
    "ope": 982,
    "pen": 1021,
    " ope": 201,
    "open": 983,
    "pen ": 1022,
    " open": 202,
    "open ": 984,
    "rea": 1059,
    "eat": 547,
    "crea": 489,
    "reat": 1060,
    "eate": 548,
    " crea": 71,
    "creat": 490,
    "reate": 1061,
    "eate ": 549,
    "new": 898,
    "ew ": 639,
    " new": 191,
    "new ": 899,
    " new ": 192,
    "hank ": 682,
    "lot": 838,
    " lot": 167,
    "lot ": 839,
    " lot ": 168,
    " as": 25,
    "asd": 378,
    "sdf": 1111,
    "dfg": 526,
    "fgh": 648,
    "gh ": 663,
    " asd": 26,
    "asdf": 379,
    "sdfg": 1112,
    "dfgh": 527,
    "fgh ": 649,
    " asdf": 27,
    "asdfg": 380,
    "sdfgh": 1113,
    "dfgh ": 528,
    " qw": 214,
    "qwe": 1037,
    "wer": 1273,
    "ert": 622,
    "rty": 1096,
    " qwe": 215,
    "qwer": 1038,
    "wert": 1274,
    "erty": 623,
    "rty ": 1097,
    " qwer": 216,
    "qwert": 1039,
    "werty": 1275,
    "erty ": 624,
    "don": 537,
    " don": 87,
    "don ": 538,
    " don ": 88,
    " t ": 253,
    " un": 275,
    "nde": 883,
    "rst": 1093,
    "tan": 1163,
    " und": 276,
    "unde": 1238,
    "nder": 884,
    "ders": 524,
    "erst": 620,
    "rsta": 1094,
    "stan": 1147,
    "tand": 1164,
    " unde": 277,
    "under": 1239,
    "nders": 885,
    "derst": 525,
    "ersta": 621,
    "rstan": 1095,
    "stand": 1148,
    "tand ": 1165,
    "ndo": 886,
    "dom": 535,
    "om ": 966,
    " ran": 218,
    "rand": 1048,
    "ando": 345,
    "ndom": 887,
    "dom ": 536,
    " rand": 219,
    "rando": 1049,
    "andom": 346,
    "ndom ": 888,
    " te": 259,
    "tex": 1184,
    "ext": 643,
    "xt ": 1283,
    " tex": 260,
    "text": 1185,
    "ext ": 644,
    " text": 261,
    "text ": 1186,
    "bla": 432,
    "lah": 786,
    "ah ": 315,
    " bla": 41,
    "blah": 433,
    "lah ": 787,
    " blah": 42,
    "blah ": 434
  },
  "response": null,
  "action_text": null
}