{
  "text": {
    "hi": 36,
    "hello": 34,
    "hey": 35,
    "bye": 17,
    "goodbye": 33,
    "are": 7,
    "you": 82,
    "a": 1,
    "bot": 15,
    "human": 38,
    "login": 51,
    "log": 50,
    "into": 43,
    "my": 56,
    "account": 2,
    "logout": 52,
    "me": 53,
    "out": 60,
    "__number__": 0,
    "number": 58,
    "is": 44,
    "check": 20,
    "balance": 11,
    "show": 72,
    "savings": 69,
    "current": 24,
    "transfer": 76,
    "money": 54,
    "send": 70,
    "recent": 65,
    "transactions": 75,
    "statement": 73,
    "what": 81,
    "loans": 49,
    "available": 10,
    "types": 77,
    "of": 59,
    "home": 37,
    "loan": 48,
    "interest": 42,
    "rate": 63,
    "personal": 62,
    "education": 27,
    "car": 18,
    "i": 40,
    "want": 80,
    "to": 74,
    "apply": 6,
    "for": 31,
    "am": 4,
    "eligible": 29,
    "documents": 26,
    "required": 68,
    "find": 30,
    "atm": 9,
    "nearest": 57,
    "hyderabad": 39,
    "mumbai": 55,
    "bank": 12,
    "branch": 16,
    "card": 19,
    "services": 71,
    "debit": 25,
    "credit": 23,
    "block": 14,
    "limit": 47,
    "activate": 3,
    "update": 79,
    "kyc": 46,
    "pay": 61,
    "electricity": 28,
    "bill": 13,
    "forex": 32,
    "rates": 64,
    "report": 66,
    "an": 5,
    "issue": 45,
    "request": 67,
    "chequebook": 21,
    "close": 22,
    "asdfasdf": 8,
    "unknown": 78,
    "input": 41
  },
  "intent": {
    "greet": 19,
    "goodbye": 18,
    "bot_challenge": 6,
    "login": 26,
    "logout": 27,
    "provide_account": 29,
    "check_balance": 11,
    "account_type": 0,
    "transfer_money": 35,
    "provide_amount": 30,
    "transaction_history": 34,
    "loan_types": 25,
    "home_loan_interest": 20,
    "personal_loan_interest": 28,
    "education_loan_interest": 13,
    "car_loan_interest": 7,
    "apply_loan": 3,
    "loan_eligibility": 24,
    "loan_documents": 23,
    "find_atm": 15,
    "provide_city": 31,
    "find_branch": 16,
    "card_services": 10,
    "apply_debit_card": 2,
    "apply_credit_card": 1,
    "block_card": 5,
    "card_limit": 9,
    "card_activation": 8,
    "kyc_update": 22,
    "kyc_documents": 21,
    "bill_payment": 4,
    "forex_rates": 17,
    "report_issue": 32,
    "request_chequebook": 33,
    "close_account": 12,
    "fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_balance": 12,
    "utter_fallback": 13,
    "utter_find_atm": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_login": 17,
    "utter_provide_account": 18,
    "utter_provide_amount": 19,
    "utter_provide_city": 20,
    "utter_transfer_money": 21
  },
  "action_text": null,
  "intent_response_key": null
}