{
  "text": {
    "hi": 52,
    "hello": 49,
    "hey": 51,
    "good": 46,
    "morning": 82,
    "evening": 40,
    "there": 129,
    "bot": 19,
    "chatbot": 25,
    "bye": 21,
    "goodbye": 47,
    "see": 111,
    "you": 142,
    "later": 69,
    "talk": 124,
    "to": 130,
    "thanks": 127,
    "ok": 94,
    "are": 12,
    "a": 1,
    "human": 57,
    "who": 141,
    "real": 104,
    "person": 99,
    "am": 6,
    "i": 59,
    "talking": 125,
    "what": 139,
    "login": 76,
    "log": 75,
    "into": 64,
    "my": 85,
    "account": 3,
    "want": 138,
    "access": 2,
    "bank": 17,
    "sign": 116,
    "need": 88,
    "logout": 77,
    "me": 80,
    "out": 96,
    "exit": 41,
    "close": 28,
    "session": 114,
    "__number__": 0,
    "number": 91,
    "is": 65,
    "here": 50,
    "savings": 110,
    "current": 31,
    "have": 48,
    "type": 134,
    "details": 34,
    "information": 62,
    "check": 26,
    "balance": 15,
    "show": 115,
    "how": 56,
    "much": 83,
    "money": 81,
    "do": 35,
    "tell": 126,
    "transfer": 133,
    "send": 112,
    "funds": 44,
    "make": 79,
    "payment": 98,
    "another": 9,
    "amount": 7,
    "someone": 117,
    "rupees": 109,
    "transaction": 131,
    "history": 53,
    "recent": 105,
    "transactions": 132,
    "statement": 119,
    "last": 68,
    "loans": 73,
    "available": 14,
    "types": 135,
    "of": 92,
    "loan": 72,
    "services": 113,
    "list": 71,
    "in": 61,
    "options": 95,
    "home": 54,
    "interest": 63,
    "rate": 103,
    "housing": 55,
    "for": 43,
    "personal": 100,
    "education": 37,
    "student": 121,
    "car": 23,
    "vehicle": 137,
    "apply": 11,
    "can": 22,
    "take": 123,
    "submit": 122,
    "request": 107,
    "application": 10,
    "eligible": 39,
    "eligibility": 38,
    "criteria": 30,
    "the": 128,
    "get": 45,
    "documents": 36,
    "required": 108,
    "needed": 89,
    "papers": 97,
    "find": 42,
    "atm": 13,
    "nearest": 87,
    "near": 86,
    "where": 140,
    "locate": 74,
    "hyderabad": 58,
    "mumbai": 84,
    "delhi": 33,
    "bangalore": 16,
    "chennai": 27,
    "kolkata": 66,
    "branch": 20,
    "office": 93,
    "card": 24,
    "debit": 32,
    "and": 8,
    "credit": 29,
    "related": 106,
    "new": 90,
    "block": 18,
    "lost": 78,
    "stolen": 120,
    "limit": 70,
    "spending": 118,
    "activate": 4,
    "update": 136,
    "kyc": 67,
    "process": 101,
    "id": 60,
    "proof": 102,
    "address": 5
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "bot_challenge": 6,
    "login": 25,
    "logout": 26,
    "provide_account": 29,
    "account_type": 0,
    "check_balance": 11,
    "transfer_money": 35,
    "provide_amount": 30,
    "transaction_history": 34,
    "loan_types": 24,
    "home_loan_interest": 19,
    "personal_loan_interest": 28,
    "education_loan_interest": 13,
    "car_loan_interest": 7,
    "apply_loan": 3,
    "loan_eligibility": 23,
    "loan_documents": 22,
    "find_atm": 14,
    "provide_city": 31,
    "find_branch": 15,
    "card_services": 10,
    "apply_debit_card": 2,
    "apply_credit_card": 1,
    "block_card": 5,
    "card_limit": 9,
    "card_activation": 8,
    "kyc_update": 21,
    "kyc_documents": 20,
    "bill_payment": 4,
    "close_account": 12,
    "forex_rates": 16,
    "nlu_fallback": 27,
    "report_issue": 32,
    "request_chequebook": 33
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_account_type": 12,
    "utter_apply_credit_card": 13,
    "utter_apply_debit_card": 14,
    "utter_apply_loan": 15,
    "utter_ask_account": 16,
    "utter_ask_amount": 17,
    "utter_ask_city": 18,
    "utter_atm_location": 19,
    "utter_balance": 20,
    "utter_bill_payment": 21,
    "utter_block_card": 22,
    "utter_branch_location": 23,
    "utter_car_loan_interest": 24,
    "utter_card_activation": 25,
    "utter_card_limit": 26,
    "utter_card_services": 27,
    "utter_close_account": 28,
    "utter_education_loan_interest": 29,
    "utter_fallback": 30,
    "utter_forex_rates": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_home_loan_interest": 34,
    "utter_iamabot": 35,
    "utter_kyc_documents": 36,
    "utter_kyc_update": 37,
    "utter_loan_documents": 38,
    "utter_loan_eligibility": 39,
    "utter_loan_types": 40,
    "utter_login_success": 41,
    "utter_logout": 42,
    "utter_personal_loan_interest": 43,
    "utter_report_issue": 44,
    "utter_request_chequebook": 45,
    "utter_transaction_history": 46,
    "utter_transfer_success": 47
  },
  "action_text": null,
  "intent_response_key": null
}