{
  "text": {
    "hi": 116,
    "hello": 110,
    "hey": 114,
    "good": 104,
    "morning": 173,
    "good morning": 106,
    "evening": 90,
    "good evening": 105,
    "there": 252,
    "hey there": 115,
    "bot": 50,
    "hello bot": 111,
    "chatbot": 60,
    "hi chatbot": 117,
    "bye": 52,
    "goodbye": 107,
    "see": 223,
    "you": 286,
    "later": 148,
    "see you": 224,
    "you later": 289,
    "talk": 242,
    "to": 253,
    "talk to": 243,
    "to you": 261,
    "thanks": 249,
    "thanks bye": 251,
    "ok": 198,
    "ok bye": 199,
    "are": 31,
    "a": 2,
    "are you": 35,
    "you a": 287,
    "a bot": 3,
    "human": 124,
    "you human": 288,
    "who": 284,
    "who are": 285,
    "am": 20,
    "i": 126,
    "talking": 244,
    "am i": 21,
    "i talking": 132,
    "talking to": 245,
    "to a": 254,
    "what": 279,
    "what are": 280,
    "login": 161,
    "log": 158,
    "into": 137,
    "my": 177,
    "account": 10,
    "log into": 159,
    "into my": 138,
    "my account": 178,
    "want": 277,
    "i want": 133,
    "want to": 278,
    "to login": 257,
    "access": 8,
    "bank": 42,
    "access my": 9,
    "my bank": 180,
    "bank account": 43,
    "sign": 233,
    "sign into": 234,
    "logout": 162,
    "me": 168,
    "out": 203,
    "log me": 160,
    "me out": 169,
    "exit": 91,
    "exit my": 92,
    "sign out": 235,
    "close": 64,
    "session": 229,
    "close my": 65,
    "my session": 183,
    "number": 193,
    "is": 139,
    "__number__": 0,
    "account number": 14,
    "number is": 195,
    "is __number__": 140,
    "number __number__": 194,
    "here": 112,
    "here is": 113,
    "is my": 141,
    "account __number__": 11,
    "account is": 13,
    "savings": 220,
    "savings account": 221,
    "current": 71,
    "current account": 72,
    "have": 108,
    "i have": 130,
    "have a": 109,
    "a savings": 7,
    "type": 269,
    "account type": 16,
    "type is": 270,
    "is savings": 142,
    "check": 61,
    "balance": 40,
    "check my": 62,
    "my balance": 179,
    "show": 230,
    "show my": 231,
    "account balance": 12,
    "what is": 282,
    "how": 121,
    "much": 174,
    "money": 170,
    "do": 77,
    "how much": 122,
    "much money": 175,
    "money do": 171,
    "do i": 78,
    "transfer": 265,
    "transfer money": 268,
    "send": 225,
    "send money": 227,
    "funds": 101,
    "transfer funds": 267,
    "make": 166,
    "payment": 206,
    "make a": 167,
    "a payment": 6,
    "another": 26,
    "money to": 172,
    "to another": 255,
    "another account": 27,
    "send __number__": 226,
    "transfer __number__": 266,
    "amount": 22,
    "amount is": 23,
    "rupees": 219,
    "__number__ rupees": 1,
    "transaction": 262,
    "history": 118,
    "show transaction": 232,
    "transaction history": 263,
    "recent": 215,
    "transactions": 264,
    "recent transactions": 216,
    "statement": 236,
    "account statement": 15,
    "last": 146,
    "last transactions": 147,
    "loans": 154,
    "available": 39,
    "what loans": 283,
    "loans are": 155,
    "are available": 32,
    "types": 271,
    "of": 196,
    "types of": 272,
    "of loans": 197,
    "loan": 149,
    "services": 228,
    "loan services": 153,
    "home": 119,
    "interest": 134,
    "rate": 212,
    "home loan": 120,
    "loan interest": 152,
    "interest rate": 135,
    "personal": 207,
    "personal loan": 208,
    "education": 84,
    "education loan": 85,
    "car": 55,
    "car loan": 56,
    "for": 96,
    "rate for": 213,
    "for loans": 100,
    "apply": 28,
    "to apply": 256,
    "apply for": 29,
    "for a": 97,
    "a loan": 4,
    "apply loan": 30,
    "take": 240,
    "to take": 259,
    "take a": 241,
    "eligible": 88,
    "i eligible": 128,
    "eligible for": 89,
    "for loan": 99,
    "eligibility": 86,
    "criteria": 70,
    "loan eligibility": 151,
    "eligibility criteria": 87,
    "can": 53,
    "get": 102,
    "can i": 54,
    "i get": 129,
    "get a": 103,
    "documents": 79,
    "required": 217,
    "what documents": 281,
    "documents are": 80,
    "are required": 34,
    "required for": 218,
    "loan documents": 150,
    "papers": 204,
    "needed": 189,
    "papers needed": 205,
    "needed for": 190,
    "find": 93,
    "atm": 37,
    "find atm": 94,
    "nearest": 186,
    "nearest atm": 187,
    "near": 184,
    "atm near": 38,
    "near me": 185,
    "hyderabad": 125,
    "mumbai": 176,
    "delhi": 76,
    "bangalore": 41,
    "chennai": 63,
    "branch": 51,
    "find bank": 95,
    "bank branch": 44,
    "nearest branch": 188,
    "locate": 156,
    "locate bank": 157,
    "card": 57,
    "card services": 58,
    "debit": 73,
    "and": 24,
    "credit": 68,
    "debit and": 74,
    "and credit": 25,
    "credit card": 69,
    "block": 48,
    "block my": 49,
    "my card": 181,
    "lost": 163,
    "i lost": 131,
    "lost my": 164,
    "stolen": 237,
    "debit card": 75,
    "card stolen": 59,
    "activate": 17,
    "activate my": 19,
    "activate debit": 18,
    "update": 274,
    "kyc": 143,
    "update my": 276,
    "my kyc": 182,
    "how to": 123,
    "to update": 260,
    "update kyc": 275,
    "kyc documents": 144,
    "documents for": 81,
    "for kyc": 98,
    "kyc update": 145,
    "rates": 214,
    "are interest": 33,
    "interest rates": 136,
    "bank interest": 45,
    "savings interest": 222,
    "open": 200,
    "to open": 258,
    "open account": 201,
    "create": 66,
    "new": 191,
    "create new": 67,
    "new account": 192,
    "open savings": 202,
    "thank": 247,
    "thank you": 248,
    "lot": 165,
    "thanks a": 250,
    "a lot": 5,
    "asdfgh": 36,
    "qwerty": 209,
    "don": 82,
    "t": 238,
    "understand": 273,
    "i don": 127,
    "don t": 83,
    "t understand": 239,
    "random": 210,
    "text": 246,
    "random text": 211,
    "blah": 46,
    "blah blah": 47
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "bot_challenge": 3,
    "login": 18,
    "logout": 19,
    "provide_account": 22,
    "account_type": 0,
    "check_balance": 6,
    "transfer_money": 27,
    "provide_amount": 23,
    "transaction_history": 26,
    "loan_types": 17,
    "loan_interest": 16,
    "apply_loan": 1,
    "loan_eligibility": 15,
    "loan_documents": 14,
    "find_atm": 7,
    "provide_city": 24,
    "find_branch": 8,
    "card_services": 5,
    "block_card": 2,
    "card_activation": 4,
    "kyc_update": 13,
    "kyc_documents": 12,
    "interest_rates": 11,
    "open_account": 21,
    "thank_you": 25,
    "nlu_fallback": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_account_received": 12,
    "utter_account_type": 13,
    "utter_amount_received": 14,
    "utter_apply_loan": 15,
    "utter_balance": 16,
    "utter_block_card": 17,
    "utter_bot_challenge": 18,
    "utter_branch": 19,
    "utter_card_activation": 20,
    "utter_card_services": 21,
    "utter_fallback": 22,
    "utter_find_atm": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_interest_rates": 26,
    "utter_kyc_documents": 27,
    "utter_kyc_update": 28,
    "utter_loan_documents": 29,
    "utter_loan_eligibility": 30,
    "utter_loan_interest": 31,
    "utter_loan_types": 32,
    "utter_login": 33,
    "utter_login_success": 34,
    "utter_logout": 35,
    "utter_open_account": 36,
    "utter_thank_you": 37,
    "utter_transaction_history": 38,
    "utter_transfer": 39
  },
  "action_text": null,
  "intent_response_key": null
}